about_me = '''<p>Привет! Меня зовут Артём Колпаков, я программист-фрилансер. Основное направление моей деятельности — разработка программного обеспечения на языке Python. Более пяти лет я занимаюсь созданием Telegram-ботов и backend-разработкой.
<br>
<br>
Мой опыт включает в себя работу над более чем 50 проектами разной сложности. Я увлечен созданием инновационных решений, которые помогают автоматизировать процессы, повышать эффективность и улучшать пользовательский опыт.
<br>
<br>
Я стремлюсь к качественному и профессиональному подходу к каждому проекту, обеспечивая надежность, функциональность и безопасность создаваемых приложений.
<br>
<br>
Буду рад воплотить в жизнь ваши идеи и помочь в реализации ваших проектов. Свяжитесь со мной, и давайте вместе создадим нечто удивительное!
</p>'''


'''<p class="mt-3">Удобная и быстрая запись на волейбольные тренировки. 
<br>
<br>
Возможности:
<ul>
    <li>Запись на тренировки</li>
    <li>Оплата тренировок</li>
    <li>Просмотр расписания тренировок</li>
    <li>Просмотр своих записей</li>
    <li>Отмена записи</li>
</ul>
</p>'''


'''<p class="mt-3">Проект для мультсериала 2x2. 
<br>
<br>
Возможности:
<ul>
    <li>Развлекательные тесты</li>
    <li>Просмотр рейтинга</li>
    <li>Просмотр своих результатов</li>
    <li>Повышение вовлеченности пользователей</li>
</ul>
</p>'''


'''<p class="mt-3">Сплочение рабочего коллектива.
<br>
<br>
Возможности:
<ul>
    <li>Просмотр новостей компании</li>
    <li>Поощрение сотрудников за активность и достижения</li>
    <li>Просмотр своих достижений</li>
    <li>Рейтинг сотрудников</li>
</ul>
</p>'''


'''<p class="mt-3">Поздравление детей с новым годом.
<br>
<br>
Возможности:
<ul>
    <li>Именные поздравления</li>
    <li>Просмотр своего поздравления</li>
</ul>
</p>'''

'''<p class="mt-3">Астрологические услуги.
<br>
<br>
Возможности:
<ul>
    <li>Задать вопрос астрологу лично</li>
    <li>Создание натальную карту</li>
    <li>Проверка совместимости</li>
    <li>Получение гороскопа</li>
</ul>
</p>'''

'''<p class="mt-3">Оценка знаний сотруников риелтерской компании.
<br>
<br>
Возможности:
<ul>
    <li>Прохождение тестов</li>
    <li>Просмотр своих результатов</li>
    <li>Повышение квалификации</li>
</ul>
</p>'''

'''<p class="mt-3">Покупка доступа в канал блогера.
<br>
<br>
Возможности:
<ul>
    <li>Оплата доступа</li>
    <li>Просмотр контента</li>
    <li>Просмотр своих покупок</li>
    <li>Рассылки</li>
</ul>
</p>'''

'''<p class="mt-3">Удобный формат просмотра расписания в университете.
<br>
<br>
Возможности:
<ul>
    <li>Просмотр расписания</li>
    <li>Уведомления об изменения</li>
    <li>Напоминание о занятиях</li>
</ul>
</p>'''

'''<p class="mt-3">Покупка и доставка цветов.
<br>
<br>
Возможности:
<ul>
    <li>Просмотр каталога</li>
    <li>Оплата заказа</li>
    <li>Просмотр своих заказов</li>
    <li>Отслеживание заказа</li>
</ul>
</p>'''

'''<p class="mt-3">Бронирование столиков в ресторане.
<br>
<br>
Возможности:
<ul>
    <li>Просмотр свободных столиков</li>
    <li>Бронирование столика</li>
    <li>Просмотр своих бронирований</li>
    <li>Отмена бронирования</li>
    <li>Выбор конкретного столика</li>
</ul>
</p>'''

'''<p class="mt-3">Удобный способ управления контентом.
<br>
<br>
Возможности:
<ul>
    <li>Просмотр статистики</li>
    <li>Управление контентом</li>
    <li>Просмотр пользователей</li>
    <li>Просмотр контента</li>
</ul>
</p>'''

'''<p class="mt-3">Подбор оптимального рациона питания.
<br>
<br>
Возможности:
<ul>
    <li>Подбор индивидуального рациона питания</li>
    <li>Просмотр своего рациона</li>
    <li>Простые рецепты на каждый день</li>
</ul>
</p>'''








