about_me = '''<p>Привет! Меня зовут Артём Колпаков, и я программист-фрилансер. Основное направление моей деятельности - разработка программного обеспечения на языке Python. В течение более пяти лет я занимаюсь созданием Telegram ботов и backend-разработкой для различных проектов.
<br>
<br>
Мой опыт включает в себя работу над более чем 50 проектами разной сложности. Я увлечен созданием инновационных решений, которые помогают автоматизировать процессы, повышать эффективность и улучшать пользовательский опыт.
<br>
<br>
Я стремлюсь к качественному и профессиональному подходу к каждому проекту, обеспечивая надежность, функциональность и безопасность создаваемых приложений.
<br>
<br>
Буду рад воплотить в жизнь ваши идеи и помочь в реализации ваших проектов. Свяжитесь со мной, и давайте вместе создадим нечто удивительное!
</p>'''
